Repository: wherewhere/Windows-Loopback-Exemption-Manager
Catalog: LoopBack/LoopBack/Strings/*/ManagePage.resw
Source language: en_us
Languages: zh_tw

source: Already run as administrator
zh_tw: 已以管理員身分執行

# AppContainerName.Text
source: App Container Name
zh_tw: 應用容器名稱

# AppContainerSid.Text
source: App Container SID
zh_tw: 應用容器 SID

# AppContainerSidColumn.Header
source: App Container SID
zh_tw: 應用容器 SID

# AppFullNameColumn.Header
source: App Full Name
zh_tw: 應用全名

# Capabilities.Text
source: Capabilities
zh_tw: 功能

source: Collapsed
zh_tw: 摺疊

# DirectoryColumn.Header
source: Directory
zh_tw: 目錄

# DisplayName.Text
source: Display Name
zh_tw: 顯示名稱

# DisplayNameColumn.Header
source: App Display Name
zh_tw: 應用顯示名稱

# ErrorSavingFormat
source: ERROR SAVING: {0}
zh_tw: 儲存失敗：{0}

# ExemptButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Exempt All (Ctrl+A)
zh_tw: 全部豁免 (Ctrl+A)

# ExemptButton.Content
source: Exempt All
zh_tw: 全部豁免

# ExemptColumn.Header
source: Exempt
zh_tw: 豁免

# FailedRunAsAdministrator
source: Failed to run as administrator
zh_tw: 無法以管理員身分執行

source: Filtered
zh_tw: 篩選完成

source: Filtering...
zh_tw: 篩選中……

source: Loaded
zh_tw: 載入完成

source: Load failed
zh_tw: 載入失敗

source: Loading...
zh_tw: 正在載入……

source: Nothing to save
zh_tw: 沒有變更可儲存

# PackageFullName.Text
source: Package Full Name
zh_tw: 套件全名

# PackageFullNameColumn.Header
source: Package Full Name
zh_tw: 套件全名

# RefreshButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Refresh (F5)
zh_tw: 刷新 (F5)

# RefreshButton.Content
source: Refresh
zh_tw: 刷新

source: Run as administrator now
zh_tw: 現在以管理員身分執行

# SaveButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Save (Ctrl+S)
zh_tw: 儲存 (Ctrl+S)

# SaveButton.Content
source: Save
zh_tw: 儲存

# SaveFlyoutTitle.Text
source: Are you sure you want to save it?
zh_tw: 您確定要儲存嗎？

# SearchBox.PlaceholderText
source: Searching Name and ID...
zh_tw: 搜尋名稱與 ID……

# SearchTitle.Text
source: Filter the Apps:
zh_tw: 篩選應用：

source: Sorted...
zh_tw: 排序完成

source: Sorting...
zh_tw: 正在排序……

# StatusPrefix.Text
source: Status:
zh_tw: 狀態：

source: Switched
zh_tw: 切換完成

source: Switching...
zh_tw: 正在切換……

# TryRunAsAdministrator
source: Try to run as administrator
zh_tw: 嘗試以管理員身分執行

# UserSid.Text
source: User SID
zh_tw: 使用者 SID

# UserSidColumn.Header
source: User SID
zh_tw: 使用者 SID

source: Visible
zh_tw: 展開

source: Visible When Selected
zh_tw: 選取時展開
